[Balance.Iris_PawnBalance_SkagAdult AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="an adult",TransformedNames=((TransformedName="fire"),(TransformedName="electrically mature"),(TransformedName="An old man is married "),(TransformedName="Mount Ahmad ")))
PlayThroughs[1]=(DisplayName="Skag Horns",TransformedNames=((TransformedName="put out the fire"),(TransformedName="Electric hair"),(TransformedName="Closed day"),(TransformedName="mouth with horns")))

[Balance.Iris_PawnBalance_SkagBadassCorrosive AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="kitchen")
PlayThroughs[1]=(DisplayName="Excellent rust")

[Balance.Iris_PawnBalance_SkagBadassFire AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Have a roasted coffee.")
PlayThroughs[1]=(DisplayName="It's a heat stick that gives a nice glow")

[Balance.Iris_PawnBalance_SkagBadassShock AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Electric Skunk Mother")
PlayThroughs[1]=(DisplayName="Very powerful electric scooters")

[Balance.Iris_PawnBalance_SkagBarfer AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="vomiting, she said",TransformedNames=((TransformedName="The ceremony follows"),(TransformedName="Electrical problems"),(TransformedName="Vomiting is destructive"),(TransformedName="Vomit rolls")))
PlayThroughs[1]=(DisplayName="Injection for vomiting",TransformedNames=((TransformedName="dance"),(TransformedName="Electric shock"),(TransformedName="Clean"),(TransformedName="Vomiting occurs")))

[Balance.Iris_PawnBalance_SkagPup AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="loose dog",TransformedNames=((TransformedName="fireman"),(TransformedName="Instant kettles "),(TransformedName="Ambitious dog"),(TransformedName="The dog is covered in foam")))
PlayThroughs[1]=(DisplayName="Chicken with peanut sauce",TransformedNames=((TransformedName="wide fire dog"),(TransformedName="Electric dog with horns "),(TransformedName="A dog with broken horns"),(TransformedName="corner ring")))

[Balance.Iris_PawnBalance_SkagSpitter AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="spitting",TransformedNames=((TransformedName="This is heaven"),(TransformedName="put out the fire"),(TransformedName="Acid spray"),(TransformedName="The syringe is covered with adhesive.")))
PlayThroughs[1]=(DisplayName="Flag of Falzon",TransformedNames=((TransformedName="a personality"),(TransformedName="A liter of electricity"),(TransformedName="Formic acid"),(TransformedName="Animal hunting")))

[Balance.Unique.Iris_PawnBalance_SkagRabid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="was angry",TransformedNames=((TransformedName="Hot dog"),(TransformedName="electric puppy"),(TransformedName="Very bad boy")))

[Population.Iris_PawnBalance_TinasSkag AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Henry")
PlayThroughs[1]=(DisplayName="art")

